Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/arbevirolas-bargguin-cybermailbmai.html.tmx
Source language: sme
Languages: nob

source: " Árbevirolaš bargguin cybermáilbmái " / Sámi mánáidgárdi ja skuvlakonferánsa / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
nob: " Fra Tradisjonell kunnskap til cyberworld " / Samisk barnehage- og skolekonferanse / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget

source: Sámi mánáidgárdi ja skuvlakonferánsa
nob: Samisk barnehage- og skolekonferanse

source: Politihkalaš ášši: Sámediggi lágida mánáidgárde – ja skuvlakonferánsa 13 ja 14 b Radisson Blu Hoteallas Tromssas.
nob: Politisk sak: Sametinget arrangerer barnehage- og skolekonferanse den 13. og 14. november på Radisson Blu Hotel, Tromsø.

source: Dan oktavuođas bovdet mánáidgárddebargiid ja skuvlabargiid konferánsii.
nob: I det forbindelse inviteres barnehageansatte og skoleansatte til konferansen.

source: " Árbevirolaš bargguin cybermáilbmái "
nob: " Fra Tradisjonell kunnskap til cyberworld "

source: Sámediggi sávvá bures boahtima sámi mánáidgárde- ja skuvlakonferánsii mii lágiduvvo 13 ja 14. b skábmamánus Tromssas, Radisson Blu Hoteallas.
nob: Sametinget ønsker alle velkommen til samisk barnehage- og skolekonferanse som arrangeres 13. og 14.november på Radisson Blu Hotel Tromsø.

source: Konferánsa namma lea " Árbevirolaš bargguin cybermáilbmái "
nob: Konferansen har fått tittelen " Fra Tradisjonell kunnskap til cyberworld "

source: Dán áigásaš mánát ja nuorat fertejit seailluhit, máhttit ja ovddidit árbevirolaš máhtu seammas go maid galget hálddašit ođđaáigásaš veahkkeneavvuid.
nob: Dagens barn og ungdom må ta vare på, ha kunnskap om og videreformidle samisk tradisjonell arbeid samtidig som de skal bruke digitale hjelpemidler.

source: Konferánssa olahusjoavku leat vuosttažettiin bargit geat barget sámi mánáidgárddiin, mánáidgárddin gos leat sámi mánát, sámi vuođđoskuvllat, sámi joatkkaskuvllat ja eará skuvllat gos leat sámi oahppit.
nob: Konferansens målgrupper er i utgangspunktet de som jobber i samiske barnehager, barnehager med samiske barn, samiske grunnskoler, samiske videregående skoler og andre skoler som har samiske elever.

source: Buot eará berošteddjiin leat maid buresboahtin dieđihit konferánsii.
nob: Alle andre intresserte er også velkommen til konferansen.

source: Vuosttaš beaivi lea várrejuvvon oktasaš logaldallamiidda, nuppi beaivvi deattuhuvvojit buohtalas sešuvnnat gos fáttát leat sihke mánáidgárdesuorggis ja vuođđooahpahusas.
nob: Første dag er avsatt til forelesninger i plenum.

source: Dieđihanáigemearri: 14.09.2012
nob: Andre dag er hovedvekten lagt på parallelle sesjoner med tema innenfor barnehagefeltet og grunnopplæringen.

source: Jus ležžet gažaldagat váldde oktavuođa:
nob: Påmelding gjøres her

source: May Ragnhild Eira Guttorm, tlf. 78 48 42 44
nob: Påmeldingsfrist: 14.09.2012

source: Prográmma Sámi mánáidgárde- ja skuvlakonferánsa.doc
nob: Program Samisk barnehage og skolekonferanse.doc
